/* 
  Localizable.strings
  Mouse Remap Helper

  Created by Noah Nübling on 29.10.18.
  Copyright © 2018 Noah Nuebling Enterprises Ltd. All rights reserved.
*/

//"Move the mouse pointer over this field and click the button you would like to remap." = "Move the mouse pointer over this field and click the button you would like to remap.";
